/*CMD
  command: /about_IN
  help: 
  need_reply: false
  auto_retry_time: 
  folder: India

  <<ANSWER
ग्रुप हेल्प बॉट जावा स्क्रिप्ट में विकसित एक बॉट है।
    यह 28 जुलाई, 2022 से ऑनलाइन है और लगातार अपडेट किया जाता है!

   मैं

ﮩ٨ـﮩﮩ٨ـ♡ﮩ٨ـﮩﮩ٨ـﮩ٨ـﮩﮩ٨ـ♡ﮩ٨ـﮩﮩ٨ـ
    
बॉट संस्करण: v1.1.5


ﮩ٨ـﮩﮩ٨ـ♡ﮩ٨ـﮩﮩ٨ـﮩ٨ـﮩﮩ٨ـ♡ﮩ٨ـﮩﮩ٨ـ
   
°•✮•°°•✮•°°•✮•°°•✮•°°•✮•°°•✮•°
   🔰बॉट व्यवस्थापक

    • (स्पलैश प्रो) निकिल निकेश, बॉट निर्माता और श्रीलंका के प्रमुख डेवलपर

    • बिकिनी, भारत द्वारा विकसित

    • वेणुज तिलकरत्ने, श्रीलंका से सहायक निदेशक

   मैं
    ️ बॉट कर्मचारी इस बॉट का उपयोग करने वाले समूहों से संबंधित स्थितियों में आपकी सहायता नहीं कर सकते हैं।⚠️️
   मैं
 
    • सर्वर और विकास लागत का समर्थन करने के लिए हमारे सभी दाताओं और बग की सूचना देने वाले या नई सुविधाओं का सुझाव देने वालों को धन्यवाद।

    • हम इस सेवा के लिए हमारे बॉट पर भरोसा करने वाली सभी टीमों को भी धन्यवाद देते हैं, हमें उम्मीद है कि आप इसे हमेशा पसंद करेंगे: हम इसे बेहतर बनाने के लिए लगातार काम कर रहे हैं!

    मैं
  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

Api.deleteMessage({ message_id: request.message.message_id })
