/*CMD
  command: /about_SLT
  help: 
  need_reply: false
  auto_retry_time: 
  folder: Sri Lanka 

  <<ANSWER
குரூப் ஹெல்ப் பாட் என்பது ஜாவா ஸ்கிரிப்ட்டில் உருவாக்கப்பட்ட ஒரு போட் ஆகும்.
    இது ஜூலை 28, 2022 முதல் ஆன்லைனில் உள்ளது மற்றும் தொடர்ந்து புதுப்பிக்கப்படுகிறது!

   ༺༒༻༺༒༻༺༒༻༒༻

    பாட் பதிப்பு: v1.1.5

   °•✮•°°•✮•°°•✮•°°•✮•°°•✮•°°•✮•°
   🏮 பாட் நிர்வாகிகள்

    • (Splash Pro) நிகில் நிகேஷ், இலங்கையைச் சேர்ந்த போட் உருவாக்கியவர் மற்றும் முன்னணி டெவலப்பர்

    • பிகினி, இந்தியாவால் உருவாக்கப்பட்டது

    • வேணுஜ திலகரத்ன, இலங்கையிலிருந்து உதவிப் பணிப்பாளர்

   ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
    ⚠️ இந்த போட்டை பயன்படுத்தும் குழுக்கள் சம்பந்தப்பட்ட சூழ்நிலைகளில் பாட் ஊழியர்கள் உங்களுக்கு உதவ முடியாது.⚠️️
   ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
 
    • சர்வர் மற்றும் டெவலப்மெண்ட் செலவுகளை ஆதரிக்கும் எங்கள் நன்கொடையாளர்கள் அனைவருக்கும் மற்றும் பிழைகள் அல்லது புதிய அம்சங்களை பரிந்துரைத்த அனைவருக்கும் நன்றி.

    • இந்தச் சேவைக்காக எங்கள் Bot ஐ நம்பியிருக்கும் அனைத்து அணிகளுக்கும் நன்றி, நீங்கள் எப்போதும் விரும்புவீர்கள் என்று நம்புகிறோம்: அதை மேம்படுத்த நாங்கள் தொடர்ந்து பணியாற்றி வருகிறோம்!

    💡
  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

Api.deleteMessage({ message_id: request.message.message_id })
