/*CMD
  command: /about_SL
  help: 
  need_reply: false
  auto_retry_time: 
  folder: Sri Lanka 

  <<ANSWER
සමූහ උපකාරය යනු බොට් ජාවා ස්ක්‍රිප්ට් හි සංවර්ධනය කරන ලද බොට් එකකි.
  එය 2022 ජූලි 28 සිට සබැඳිව ඇති අතර එය නිරන්තරයෙන් යාවත්කාලීන වේ!

 ༺༒༻༺༒༻༺༒༻༒༻

  බොට් අනුවාදය: v1.1.5

 °•✮•°°•✮•°°•✮•°°•✮•°°•✮•°°•✮•°
 🏮 බොට් ඇඩ්මින්වරු

  • (Splash Pro) Nikil Nikesh, bot නිර්මාතෘ සහ ප්‍රධාන සංවර්ධක ශ්‍රී ලංකාවෙන්

  • Bikini, සංවර්ධක ඉන්දියාවෙන්

  • වෙනුජ තිලකරත්න, ශ්‍රී ලංකාවෙන් සහාය අධ්‍යක්ෂක

 ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
  ⚠️ මෙම bot භාවිතා කරන කණ්ඩායම් සම්බන්ධ අවස්ථාවන්හිදී bot කාර්ය මණ්ඩලයට ඔබට සහාය විය නොහැක.⚠️️
 ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
 
  • සේවාදායක සහ සංවර්ධන වියදම් සඳහා සහය දැක්වීම සඳහා අපගේ සියලුම පරිත්‍යාගශීලීන්ට සහ දෝෂ වාර්තා කළ හෝ නව විශේෂාංග යෝජනා කළ සියලුම දෙනාට ස්තූතියි.

  • මෙම සේවාව සඳහා අපගේ Bot මත විශ්වාසය තබන සියලුම කණ්ඩායම් වලටද අපි ස්තූතිවන්ත වෙමු, ඔබ සැමවිටම එයට කැමති වනු ඇතැයි අපි බලාපොරොත්තු වෙමු: අපි එය වැඩිදියුණු කිරීමට නිරන්තරයෙන් කටයුතු කරමින් සිටිමු!

  💡
  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

Api.deleteMessage({ message_id: request.message.message_id })
