/*CMD
  command: /about_Ko
  help: 
  need_reply: false
  auto_retry_time: 
  folder: Korea

  <<ANSWER
이 봇은 자바스크립트로 개발된 봇입니다.
   2022년 7월 28일부터 온라인 상태였으며 지속적으로 업데이트됩니다!

  ༺༒༻༺༒༻༺༒༻༒༻

   봇 버전: v1.1.5

  °•✮•°°•✮•°°•✮•°°•✮•°°•✮•°°•✮•°
  🏮 봇 관리자

   • (Splash Pro) Nikil Nikesh, 스리랑카의 봇 제작자이자 수석 개발자

   • Bikini,개발자

   • Venuja Tillakaratne, 스리랑카 부국장

  ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
   ⚠️ 봇 직원은 이 봇을 사용하는 그룹과 관련된 상황에서 당신을 도울 수 없습니다.⚠️️
  ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏
 
   • 서버 및 개발 비용을 지원해 주신 모든 기부자와 버그를 보고하거나 새로운 기능을 제안해 주신 모든 분들께 감사드립니다.

   • 또한 이 서비스에 대해 봇에 의존하는 모든 팀에 감사드립니다. 항상 좋아하시기를 바랍니다. 우리는 지속적으로 개선하기 위해 노력하고 있습니다!

   💡
  ANSWER

  <<KEYBOARD

  KEYBOARD
  aliases: 
CMD*/

Api.deleteMessage({ message_id: request.message.message_id })
